Repository: Nykant/Nykant
Catalog: NykantMVC/Resources/Views/Product/Details.*.resx
Languages: da

source: Add To Bag
da: Tilføj til kurven

source: Dagmar Description
da: Dette massive egetræsbord fremstår smukt og elegant med de affasede kanter, og drejede koniske ben, som skråner ud mod hjørnerne. Bordpladen er med gennemgående lameller.

source: Dagmar Materials
da: <tr> <td class="width-30"><strong>Materialer:</strong></td> <td> <p>Bæredygtigt FSC certificeret egetræ</p> <p>Olie</p> <p>Metal fittings</p> </td> </tr>

source: Dagmar Package
da: <tr class='no-border'><td class='width-30'><strong>Pakken:</strong></td><td><p>Vægt: 22 kg.</p><p>Størrelse: 11 x 75 x 114 cm.</p> <p>Leveres usamlet - se samlevejledning</p></td></tr>

source: Dagmar Size
da: <tr><td class='width-30'><strong>Størrelse:</strong></td><td><p>Bordplade tykkelse: 25 mm.</p><p>Højde: 74 cm.</p><p>Længde: 110 cm.</p><p>Bredde: 70 cm.</p></td></tr>

source: Description
da: Beskrivelse

source: Filippa Description
da: Denne elegante og robuste opbevaringsbænk er lavet i massivt egetræ, med drejede ben som er synlige i top. Opmagasineringen er enkel og nem at åbne. Det er en praktisk men samtidig en elegant bænk med fine detaljer, som vil føle sig hjemme hvor som helst.

source: Filippa Materials
da: <tr><td class='width-30'><strong>Materialer:</strong></td><td><p>Bæredygtigt FSC certificeret egetræ</p><p>Olie</p><p>Læderstrop</p><p>Beslag </p></td></tr>

source: Filippa Note
da: <tr class='no-border'><td class='width-30'><strong>Note:</strong></td><td><p>Indvendige mål for opbevaring: 30 x 30 x 85 cm</p></td></tr>

source: Filippa Package
da: <tr><td class='width-30'><strong>Pakken:</strong></td><td><p>Vægt: 24 kg.</p><p>Størrelse: 40 x 50 x 115 cm.</p><p>Leveres samlet </p></td></tr>

source: Filippa Size
da: <tr><td class='width-30'><strong>Størrelse:</strong></td><td><p>Højde: 45 cm.</p><p>Længde: 110 cm.</p><p>Dybde: 35 cm. </p></td></tr>

source: Gertrud Description
da: Denne smukke bøjle med klassiske fine linjer, afrundede kanter og ender, giver perfekt støtte og mindst mulige mærker i tøjet.

source: Gertrud Materials
da: <tr> <td class="width-30"><strong>Materialer</strong></td> <td> <p>Bæredygtigt FSC certificeret egetræ</p> <p>Olie</p> <p>Sort bøjlekrog</p> </td> </tr>

source: Gertrud Package
da: <tr class='no-border'><td class='width-30'><strong>Pakken</strong></td><td><p>Størrelse: 470x170x60 mm.</p><p>Vægt: 0.6 kg.</p><p>Leveres samlet med 3 stk. pr. karton</p></td></tr>

source: Gertrud Size
da: <tr><td class='width-30'><strong>Størrelse</strong></td><td><p>Tykkelse: 20 mm.</p><p>Længde: 45 cm.</p></td></tr>

source: Ingeborg 1000 Package
da: <tr><td class='width-30'><strong>Pakken</strong></td><td><p>Størelse: 1030x220x45 mm.</p><p>Vægt: 3.2 kg. </p><p>Leveres usamlet - se samlevejledning</p></td></tr>

source: Ingeborg 1000 Size
da: <tr><td class='width-30'><strong>Størrelse</strong></td><td><p>Tykkelse: 20 mm.</p><p>Længde: 100 cm.</p><p>Bredde/dybde: 20 cm.</p></td></tr>

source: Ingeborg 400 Package
da: <tr><td class='width-30'><strong>Pakken</strong></td><td><p>Størelse: 430x220x45 mm. </p><p>Vægt: 1.4 kg. </p><p>Leveres usamlet - se samlevejledning</p></td></tr>

source: Ingeborg 400 Size
da: <tr><td class='width-30'><strong>Størrelse</strong></td><td><p>Tykkelse: 20 mm.</p><p>Længde: 40 cm.</p><p>Bredde/dybde: 20 cm.</p></td></tr>

source: Ingeborg 600 Package
da: <tr><td class='width-30'><strong>Pakken</strong></td><td><p>Størelse: 630x220x45 mm. </p><p>Vægt: 2 kg. </p><p>Leveres usamlet - se samlevejledning</p></td></tr>

source: Ingeborg 600 Size
da: <tr><td class='width-30'><strong>Størrelse</strong></td><td><p>Tykkelse: 20 mm.</p><p>Længde: 60 cm.</p><p>Bredde/dybde: 20 cm.</p></td></tr>

source: Ingeborg 800 Package
da: <tr><td class='width-30'><strong>Pakken</strong></td><td><p>Størelse: 830x220x45 mm. </p><p>Vægt: 2.6 kg. </p><p>Leveres usamlet - se samlevejledning</p></td></tr>

source: Ingeborg 800 Size
da: <tr><td class='width-30'><strong>Størrelse</strong></td><td><p>Tykkelse: 20 mm.</p><p>Længde: 80 cm.</p><p>Bredde/dybde: 20 cm.</p></td></tr>

source: Ingeborg Description
da: Denne enkle hylde i massivt egetræ indeholder flere fine detaljer. De sammenskarede hyldeknægte og det skjulte nøglehulsbeslag gør at denne hylde monteres helt fladt til væggen, og uden synlig fastgørelse. Hylden fås i 4 længder, med de samme hyldeknægte som også vil kunne ophænges omvendt, da der er monteret nøglehulsbeslag som vender modsat hvis man har lyst til denne udgave af hylden.

source: Ingeborg Materials
da: <tr> <td class="width-30"><strong>Materialer</strong></td> <td> <p>Bæredygtigt FSC certificeret egetræ</p> <p>Olie</p> <p>Skruer</p> <p>Beslag</p> </td> </tr>

source: Ingeborg Note
da: <tr class='no-border'><td class='width-30'><strong>Note</strong></td><td><p>Tjek om plugs passer præcist til jeres væg</p></td></tr>

source: Ingrid Description
da: Vores unikke og smukke væghængte tøjstativ i massivt egetræ, er udviklet således den samles med kiler og monteres hængende ud fra væggen, med en lædderstrop.

source: Ingrid Materials
da: <tr><td class='width-30'><strong>Materialer</strong></td><td><p>Bæredygtigt FSC certificeret egetræ</p><p>Olie</p><p>Lædderstrop</p><p>Beslag</p><p>Skruer</p></td></tr>

source: Ingrid Package
da: <tr class='no-border'><td class='width-30'><strong>Pakken</strong></td><td><p>Vægt: 2kg.</p><p>Størrelse: 7 x 105 x 9,5 cm.</p><p>Leveres usamlet - se samlevejledning</p></td></tr>

source: Ingrid Size
da: <tr><td class='width-30'><strong>Størrelse</strong></td><td><p>Højde: 90 cm.</p><p>Fra væg/dybde: 40 cm.</p><p>Bredde: 105 cm.</p></td></tr>

source: Nora Description
da: Vores elegante tøjstativ i massivt egetræ, er designet således at det samles udelukkende med trækiler. Bøjlestangen er en drejet rundstok, som er fræset i enderne så kilerne passer igennem. Det massive egetræsmøbel står sikkert og dekorativt med det fine snedkerarbejde, og lækre detaljer.

source: Nora Materials
da: <tr><td class='width-30'><strong>Materialer</strong></td><td><p>Bæredygtigt FSC certificeret egetræ</p><p>Olie</p><p>Kiler</p></td></tr>

source: Nora Package
da: <tr class='no-border'><td class='width-30'><strong>Pakken</strong></td><td><p>Leveres usamlet i 2 kartoner - se samlevejledning</p></td></tr><tr class='no-border'><td class='width-30'><strong>Karton 1</strong></td><td> <p>Vægt: 5 kg.</p> <p>Størrelse: 6,5 x 11,5 x 186 cm.</p></td></tr><tr><td class='width-30'><strong>Karton 2</strong></td><td> <p>Vægt: 3 kg.</p><p>Størrelse: 5,5 x 54 x 119 cm.</p></td></tr>

source: Nora Size
da: <tr><td class='width-30'><strong>Størrelse</strong></td><td><p>Højde: 180 cm.</p><p>Længde: 100 cm.</p><p>Bredde: 55 cm.</p></td></tr>

source: Specifications
da: Specifikationer

source: Thyra Description
da: Den elegante og praktiske bænk i massivt egetræ, med afrundede hjørner og synlige drejede ben, er fantastisk stabil og robust.

source: Thyra Materials
da: <tr><td class="width-30"><strong>Materialer</strong></td><td><p>Bæredygtigt FSC certificeret egetræ</p><p>Olie</p><p>Skruer</p></td></tr>

source: Thyra Package
da: <tr class='no-border'><td class='width-30'><strong>Pakken</strong></td><td><p>Størrelse: 11 x 47 x 175 cm.</p><p>Vægt: 20 kg.</p><p>Leveres usamlet - se samlevejledning</p></td></tr>

source: Thyra Short Description
da: Den elegante og praktiske bænk i massivt egetræ, med afrundede hjørner og synlige drejede ben, er fantastisk stabil og robust.

source: Thyra Short Materials
da: <tr> <td class="width-30"><strong>Materialer</strong></td> <td> <p>Bæredygtigt FSC certificeret egetræ</p> <p>Olie</p> <p>Skruer</p> </td> </tr>

source: Thyra Short Package
da: <tr class='no-border'><td class='width-30'><strong>Pakken</strong></td><td><p>Størrelse: 11 x 47 x 120 cm.</p><p>Vægt: 14 kg.</p><p>Leveres usamlet - se samlevejledning</p></td></tr>

source: Thyra Short Size
da: <tr><td class='width-30'><strong>Størrelse</strong></td><td><p>Højde: 47 cm.</p><p>Længde: 115 cm.</p><p>Bredde: 40 cm.</p></td></tr>

source: Thyra Size
da: <tr><td class='width-30'><strong>Størrelse</strong></td><td><p>Højde: 47 cm.</p><p>Længde: 170 cm.</p><p>Bredde: 40 cm.</p></td></tr>
